
// No comment provided by engineer.
"%ld delta" = "%ld 델타";

// No comment provided by engineer.
"%ld deltas" = "%ld 델타";

// No comment provided by engineer.
"Align Points" = "점 정렬하기";

// No comment provided by engineer.
"Anchor Point" = "점에 앵커 설정";

// No comment provided by engineer.
"Anchor Points" = "점들에 앵커 설정";

// auto stem assignment in tt tool
"auto" = "자동";

// context menu
"Autohint" = "오토힌트";

// undo
"Change Hint" = "힌트 변경";

// context menu
"Copy PostScript Hints" = "PS 힌트 복사";

// No comment provided by engineer.
"Delta" = "델타";

// No comment provided by engineer.
"Deltas" = "델타";

// No comment provided by engineer.
"Diagonal" = "대각선";

// No comment provided by engineer.
"Interpolation" = "인터폴레이션";

// No comment provided by engineer.
"Make Triple Hint" = "3단 힌트 만들기";

// popup
"Multi" = "다중";

// popup
"no Stem" = "줄기 없음";

// popup
"no Zone" = "Zone 없음";

// context menu
"Optimize" = "최적화";

// context menu
"Remove all Hints" = "모든 힌트 제거";

// Reverse Hint context menu
"Reverse" = "반대로";

// No comment provided by engineer.
"Stem Hint" = "줄기 힌트";

// No comment provided by engineer.
"Stem Hints" = "줄기 힌트";

// Name of the TrueType Instructor Tool
"TrueType Instructor" = "트루타입 힌팅";
